// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "測試紙張傾斜度";

TransferringProcessTitle = "正在傳輸檔案…";
PrintingProcessTitle = "正在列印傾斜度測試頁…";

NoTestTitle = "無法執行紙張傾斜度測試";
NoTestMsg = "請確認您的印表機已連線並開啟，然後再試一次。";

HSDTaskDescription = "此測試會檢查紙張傾斜度，請遵循列印輸出的指示進行。";
HSDOptionsNote = "請選取下列選項:";
HSDPaperSizeLabel = "紙張大小:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "雙面列印器";
HSDTestButtonTitle = "測試";